@extends('welcome')
@section('content')
<header>
            <section class="express">
                <div class="container tc">
                    <h2>Тарифы</h2>
                    <p>В личном кабинете, доступна единственная платная услуга, это пополнение баланса личного кабинета.</p>
                    <p>Пополнение баланса в личном кабинете, позволит активно принимать участие в нашем сервисе, <a href="https://samp-bet.ru/docs/rules">прочитать подробнее...</a></p>
                    <p>Комиссия на пополнение баланса остается за Interkassa.com, вся комиссия перекидывается на клиента при пополнении.</p>
                    <p>Комиссия на вывод средств составляет 9.45% (2.45% interkassa = 7% сервис) от суммы. <br><b>Минимальная сумма выплаты составляет: 100 RUB</b></p>
                    <p>Рекомендуем прочитать и ознакомиться с <a href="https://samp-bet.ru/docs/withdraw">условиями вывода средств</a></p>
                    <p>Для активных участников сервиса, присутствует специальная программа по сервису SAMP-BET, подробности и лояльные условия, возможно получить при обращении на электронную почту: <a href="/contacts">перейти в раздел с информацией</a></p>
                </div>
            </section>
@endsection